const districtsByCity = {

"Новосибирск": [
"Дзержинский",
"Калининский",
"Кировский",
"Ленинский",
"Октябрьский",
"Первомайский",
"Советский",
"Центральный",
"Железнодорожный"
],

"Бердск": ["Весь город"],
"Искитим": ["Весь город"],
"Куйбышев": ["Весь город"],
"Обь": ["Весь город"],

"Екатеринбург": [
"Академический",
"Верх-Исетский",
"Железнодорожный",
"Кировский",
"Ленинский",
"Октябрьский",
"Орджоникидзевский",
"Чкаловский"
],

"Челябинск": [
"Калининский",
"Курчатовский",
"Ленинский",
"Металлургический",
"Советский",
"Тракторозаводский",
"Центральный"
]

};

window.districtsByCity = districtsByCity;
