export const regions = {

"Свердловская область": {

"Екатеринбург": [
"Железнодорожный район",
"Кировский район",
"Ленинский район",
"Октябрьский район",
"Орджоникидзевский район",
"Чкаловский район",
"Верх-Исетский район"
],

"Нижний Тагил": [
"Дзержинский район",
"Ленинский район",
"Тагилстроевский район"
],

"Каменск-Уральский": [
"Красногорский район",
"Синарский район"
],

"Первоуральск": ["Весь город"],
"Серов": ["Весь город"],
"Новоуральск": ["Весь город"]

},

"Челябинская область": {

"Челябинск": [
"Калининский район",
"Курчатовский район",
"Ленинский район",
"Металлургический район",
"Советский район",
"Тракторозаводский район",
"Центральный район"
],

"Магнитогорск": [
"Ленинский район",
"Орджоникидзевский район",
"Правобережный район"
]

},

"Тюменская область": {

"Тюмень": [
"Восточный административный округ",
"Калининский административный округ",
"Ленинский административный округ",
"Центральный административный округ"
]

},

"Омская область": {

"Омск": [
"Кировский административный округ",
"Ленинский административный округ",
"Октябрьский административный округ",
"Советский административный округ",
"Центральный административный округ"
]

},

"Новосибирская область": {

"Новосибирск": [
"Дзержинский район",
"Железнодорожный район",
"Заельцовский район",
"Калининский район",
"Кировский район",
"Ленинский район",
"Октябрьский район",
"Первомайский район",
"Советский район",
"Центральный район"
]

}

}
