export const regions = {

"Свердловская область": {

"Екатеринбург": [
"Железнодорожный район",
"Кировский район",
"Ленинский район",
"Октябрьский район",
"Орджоникидзевский район",
"Чкаловский район",
"Верх-Исетский район"
],

"Нижний Тагил": [
"Дзержинский район",
"Ленинский район",
"Тагилстроевский район"
],

"Каменск-Уральский": [
"Красногорский район",
"Синарский район"
],

"Первоуральск": ["Весь город"],
"Серов": ["Весь город"],
"Новоуральск": ["Весь город"],
"Асбест": ["Весь город"],
"Ревда": ["Весь город"],
"Полевской": ["Весь город"],
"Березовский": ["Весь город"],
"Верхняя Пышма": ["Весь город"],
"Краснотурьинск": ["Весь город"],
"Качканар": ["Весь город"],
"Сухой Лог": ["Весь город"],
"Богданович": ["Весь город"],
"Камышлов": ["Весь город"],
"Алапаевск": ["Весь город"],
"Ирбит": ["Весь город"],
"Артемовский": ["Весь город"],
"Невьянск": ["Весь город"],
"Верхняя Салда": ["Весь город"],
"Нижняя Салда": ["Весь город"],
"Верхняя Тура": ["Весь город"],
"Красноуральск": ["Весь город"],
"Красноуфимск": ["Весь город"],
"Кушва": ["Весь город"],
"Карпинск": ["Весь город"],
"Волчанск": ["Весь город"],
"Североуральск": ["Весь город"],
"Ивдель": ["Весь город"],
"Верхотурье": ["Весь город"],
"Нижние Серги": ["Весь город"],
"Михайловск": ["Весь город"],
"Новая Ляля": ["Весь город"],
"Реж": ["Весь город"],
"Среднеуральск": ["Весь город"],
"Тавда": ["Весь город"],
"Талица": ["Весь город"],
"Туринск": ["Весь город"],
"Заречный": ["Весь город"],
"Дегтярск": ["Весь город"],
"Арамиль": ["Весь город"],
"Лесной": ["Весь город"]

},

"Челябинская область": {

"Челябинск": [
"Калининский район",
"Курчатовский район",
"Ленинский район",
"Металлургический район",
"Советский район",
"Тракторозаводский район",
"Центральный район"
],

"Магнитогорск": [
"Ленинский район",
"Орджоникидзевский район",
"Правобережный район"
],

"Златоуст": ["Весь город"],
"Миасс": ["Весь город"],
"Копейск": ["Весь город"],
"Озерск": ["Весь город"],
"Троицк": ["Весь город"],
"Сатка": ["Весь город"],
"Кыштым": ["Весь город"],
"Южноуральск": ["Весь город"],
"Коркино": ["Весь город"],
"Пласт": ["Весь город"],
"Чебаркуль": ["Весь город"],
"Аша": ["Весь город"],
"Бакал": ["Весь город"],
"Верхнеуральск": ["Весь город"],
"Верхний Уфалей": ["Весь город"],
"Еманжелинск": ["Весь город"],
"Карабаш": ["Весь город"],
"Карталы": ["Весь город"],
"Касли": ["Весь город"],
"Катав-Ивановск": ["Весь город"],
"Куса": ["Весь город"],
"Миньяр": ["Весь город"],
"Нязепетровск": ["Весь город"],
"Сим": ["Весь город"],
"Снежинск": ["Весь город"],
"Трёхгорный": ["Весь город"],
"Усть-Катав": ["Весь город"],
"Юрюзань": ["Весь город"]

},

"Тюменская область": {

"Тюмень": [
"Восточный административный округ",
"Калининский административный округ",
"Ленинский административный округ",
"Центральный административный округ"
],

"Тобольск": ["Весь город"],
"Ишим": ["Весь город"],
"Ялуторовск": ["Весь город"],
"Заводоуковск": ["Весь город"]

},

"Омская область": {

"Омск": [
"Кировский административный округ",
"Ленинский административный округ",
"Октябрьский административный округ",
"Советский административный округ",
"Центральный административный округ"
],

"Тара": ["Весь город"],
"Калачинск": ["Весь город"],
"Исилькуль": ["Весь город"],
"Называевск": ["Весь город"],
"Тюкалинск": ["Весь город"]

},

"Новосибирская область": {

"Новосибирск": [
"Дзержинский район",
"Железнодорожный район",
"Заельцовский район",
"Калининский район",
"Кировский район",
"Ленинский район",
"Октябрьский район",
"Первомайский район",
"Советский район",
"Центральный район"
],

"Бердск": ["Весь город"],
"Искитим": ["Весь город"],
"Куйбышев": ["Весь город"],
"Барабинск": ["Весь город"],
"Обь": ["Весь город"],
"Татарск": ["Весь город"],
"Карасук": ["Весь город"],
"Тогучин": ["Весь город"],
"Купино": ["Весь город"],
"Болотное": ["Весь город"],
"Чулым": ["Весь город"]

}

}
