const newProducts = {

"Природа": {

"Шишки": [
{ name: "Шишки OG", price: 3500 },
{ name: "Шишки Premium", price: 4200 },
{ name: "Шишки Elite", price: 5000 }
],

"Гематоген": [
{ name: "Гематоген Classic", price: 1200 },
{ name: "Гематоген Energy", price: 1500 },
{ name: "Гематоген Ultra", price: 1800 }
]

},

"Стимуляторы": {

"Мука рженная": [
{ name: "Мука рженная 100г", price: 2000 },
{ name: "Мука рженная 250г", price: 3500 },
{ name: "Мука рженная 500г", price: 6000 }
],

"Соль морская": [
{ name: "Соль морская 100г", price: 2100 },
{ name: "Соль морская 250г", price: 3600 },
{ name: "Соль морская 500г", price: 6200 }
]

}

};
